{
  "tours": [
    {
      "id": 1,
      "type": "cultural",
      "name": "Azerbaijan",
      "desc": "With all its colours",
      "days": 8,
      "nights": 7,
      "imagelink": "tour1.svg",
      "tourProgram": {
        "headers": [
          "Day 1: Arrival in Baku",
          "Day 2: Baku – Gobustan (60 km)",
          "Day 3: Baku – Shamakhi – Sheki (300 km)",
          "Day 4: Sheki",
          "Day 5: Sheki – Goygol – Ganja (232 km)",
          "Day 6: Ganja – Baku (365 km)",
          "Day 7: Baku – Absheron – Baku (60 km)",
          "Day 8: Transfer to the airport (25 km)"
        ],
        "bodies": [
          "Pick up at the airport by the local guide; Transfer to the hotel (25 km); Overnight stay at the hotel.",
          "Breakfast at the hotel\nVisit to the panoramic site, the highest point of Baku called the Alley of Martyrs (Upland Park during Soviet times). Here you can admire the beautiful bay of Baku which resembles that of Naples, the city with which it is twinned; Visit to the famous old city, passing in front of the elegant buildings of early 20th century built by wealthy Azerbaijani oil magnates. In the old city, visit to the several historical monuments, Shirvanshahs Palace, caravanserais, the remains of St. Bartholomew church, the old Hammam, the famous Maiden Tower and ancient mosques; Second breakfast inside the walls of the old city; Departure to Gobustan, protected area 60 km from Baku. It is the UNESCO heritage site, where there are more than 7000 rock paintings. Visit to the contemporary museum where there are explanations with the help of modern technology, as well as photos, videos, samples of the engraved stones. Acquaintance with the daily life of primitives, who lived thousand years ago, such as hunting, feeding and burial scenes. Visit to the Roman Stone engraved by the Roman soldiers BC. Continue to the rocks where there are several samples of rock art; Visit to the mud volcanoes, one of the natural beauties of Azerbaijan. There are more than a hundred volcanoes with different heights, which make a lunar effect and continuously erupt liquid and mud; Visit to Bibi-Heybat Mosque; Dinner at the restaurant; Overnight stay at the hotel.",
          "Breakfast at the hotel; Departure to Sheki; Stop at the Diri Baba Mausoleum built between the rocks in 1402; Stop in Shamakhi, once the capital of the Shirvanshahs State. Visit to the oldest mosque in Azerbaijan. Visit to the impressive Yeddi Gumbaz mausoleum; Lunch; Visit to the Orthodox Church in Nij village; Arrival in Sheki; Dinner; Overnight stay.",
          "Breakfast at the hotel; Departure to Kish village, where you will visit the Paleo-Christian church built between 1st and 5th centuries during the era of the ancient kingdom of the Caucasian Albania; Visit to local bazaar; Lunch at the restaurant; Visit to the beautiful Khan Palace, which is famous for its rich decorations, the Sheki House of Artisans, the magnificent Caravanserai; After the break, visit to Sheki Juma Mosque. Dinner; Overnight stay.",
          "Breakfast; Departure to Goygol (190 km). Visit to the German quarter where it is located original German houses of 19th century and the Lutheran Church; Visit to magnificent Goygol National Park. Here you can admire beautiful natural Goygol Lake, which was created as a result of earthquake in 1139; Lunch; Departure to Ganja, the second largest city of Azerbaijan; Visit to Shah Abbas Mosque (Juma Mosque), Javad Khan Mausoleum, the Alexander Nevski Church, the Chokek Hammam, the Bottle House, the Khan Garden Park and the Government Square; Dinner at the restaurant; Overnight stay at the hotel.",
          "Departure to Baku (365 km); On the way, stop at the mausoleum of Nizami (famous poet of the East) and at the mausoleum of Imamzadeh (son of an apostle of Muhammad); Lunch on the way; Arrival in Baku; Free time. Walking at the seaside boulevard; Dinner; Overnight stay.",
          "Visit to Absheron peninsula. Arrival at Atashgah – fire temple in Surakhani village, religious worship place of Zoroastrians; Visit to Mardakan Fortress; Visit to Mirmovsum Aga Mausoleum in Shuvelan village, famous for its gold and silver mirror decoration; Lunch; Visit to Yanardag (burning mountain), one of the wonderful natural beauties of Azerbaijan; Return to Baku. Visit to beautiful Cultural Center designed by Zaha Hadid (*entrance fee is not included). The architecture of the building is impressive and futuristic; Visit to magnificent Azerbaijan National Carpet Museum. The building reminds a rolled carpet; Dinner at the hotel; Baku night excursion to the beautiful viewpoints; Overnight stay at the hotel.",
          "Transfer to the airport of Baku from hotel."
        ]
      }
    },
    {
      "id": 2,
      "type": ["cultural", "eco"],
      "name": "Azerbaijan",
      "desc": "From Culture to Nature",
      "days": 8,
      "nights": 7,
      "imagelink": "tour3.svg"
    },
    {
      "id": 3,
      "type": "cultural",
      "name": "Azerbaijan-Georgia",
      "desc": "The important cities of the Caucasus",
      "days": 10,
      "nights": 9,
      "imagelink": "tour2.svg"
    },
    {
      "id": 4,
      "type": "cultural",
      "name": "Azerbaijan-Georgia",
      "desc": "The Pearls of the Caucasus",
      "days": 8,
      "nights": 7,
      "imagelink": "tour4.svg"
    },
    {
      "id": 5,
      "name": "Azerbaijan",
      "type": "eco",
      "desc": "The Mountain Villages",
      "days": 8,
      "nights": 7,
      "imagelink": "tour5.svg"
    },
    {
      "id": 6,
      "type": "cultural",
      "name": "Azerbaijan-Baku",
      "desc": "The flames swaying in the wind",
      "days": 8,
      "nights": 7
    }
  ]
}
